Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/1999_1s.doc.tmx
Source language: sme
Languages: nob

source: Nisson- ja dásseárvoáššiid buoremus vejolaš oktilašvuođa sihkkarastima dihte Sámedikki barggus lea dárbu konkrehta plánii mas hábmejuvvo movt dán suorggi galggašii čuovvulit .
nob: For å sikre en best mulig kontinuitet i Sametingets arbeid med kvinne- og likestillingsspørsmål , er det nødvendig med en konkret plan som skisserer hvordan dette området bør følges opp .

source: Sámediggi lea áššis 34/98 Dásseárvodoaibmaplána guorahallan áŋgiruššansurggiid ja mihttomeriid jagiide 1998 - 2001 .
nob: Sametinget drøftet i sak 34/98 utkast til Handlingsplan for likestilling med innsatsområder og mål for 1998 - 2001 .

source: Dásseárvodoaibmaplána lea juogaduvvon golmma oassái .
nob: Handlingsplanen for likestilling er delt inn i tre deler .

source: Vuosttas oasis čilgejuvvo plána duogáža , perspektiivvaid , mihttomeriid ja strategiijaid birra , oktavuođa birra eará plánaide ja ekonomalaš ja hálddahuslaš váikkuhusaid birra .
nob: Første del omhandler bakgrunnen for planen , perspektiver , mål og strategier , forholdet til andre planer og økonomiske og administrative konsekvenser .

source: Nuppi oasis čilgejuvvo oanehaččat dásseárvu sektuvrraid gaskasaš politihkkasuorgin ja Sámedikki dásseárvobargu otná rádjai .
nob: Andre del gir en kortfattet omtale av likestilling som et tverrsektorielt politikkområde og Sametingets arbeid med likestillingsspørsmål fram til i dag .

source: Goalmmát oasis čilgejuvvojit Sámedikki barggu áŋgiruššansuorggit ja mihttomearit áigodahkii 1998 - 2001 .
nob: Tredje del omhandler innsatsområder og mål for Sametingets arbeid for perioden 1998 - 2001 .

source: Áigumuššan livččii ođasmahttit plána juohke sámediggeáigodagas vai mihttomeriid , strategiijaid ja áŋgiruššansurggiid sáhttá ođđasis heivehit .
nob: Det legges opp til en rullering av planen innenfor hver sametingsperiode , slik at man kan justere mål , strategier og innsatsområder

source: 2.14 Njuolggadusat ja láhkaásahusat
nob: 2.14 Retningslinjer og forskrifter

source: Ođđa ekonomiijanjuolggadusa ektui lea leamaš dárbu árvvoštallat Sámedikki njuolggadusaid ođđasit .
nob: I henhold til det nye økonomireglementet har det vært nødvendig å ta opp til vurdering sametingets forskrifter og retningslinjer .

source: Sámediggi lea meannudan čuovvovaš njuolggadusaid 1998:s :
nob: Følgende retningslinjer er behandlet av Sametinget i 1998 :

source: Njuolggadusat ruđaid juogadeapmái NAČ 1995:6 Dearvvasvuođa- ja sosiálaplána sámi álbmoga várás Norggas , čuovvuleapmái .
nob: Retningslinjer for tildeling av midler for oppfølging av NOU 1995:6 Plan for Helse- og sosialtjenester til den samiske befolkning i Norge .

source: Ášši 40/98
nob: Sak 40/98

source: Sámi ovddidanfoandda njuolggadusat .
nob: Forskrifter for Samisk utviklingsfond .

source: Ášši 42/98 .
nob: Sak 42/98

source: Lotnolasealáhusaid doarjjanjuolggadusat .
nob: Retningslinjer for tilskudd til næringskombinasjoner .

source: Ášši 43/98 .
nob: Sak 43/98

source: 2.15 Eará
nob: 2.15 Annet

source: 2.15.1 - Nuortalaš gili kulturmuitoguovllu ráfáiduhttin Njávdámis
nob: 2.15.1 Fredning av Skoltebyen kulturminneområde i Neiden

source: Sámi kulturmuitoráđđi sáddii Njávdáma nuortalaš gili kulturmuitoguovllu ráfáiduhttin-eavttuhusa Riikaantikvárii guovddáš meannudeapmái cuoŋománus 1997 .
nob: Samisk kulturminneråd oversendte fredningsforslag av Skoltebyen kulturminneområde i Neiden til Riksantikvaren for sentral behandling i april 1997 .

source: Dát lea vuosttas ráfáiduhttineavttuhus sámi orgánas .
nob: Dette er det første fredningsforslaget fra et samiske organ .

source: Danin lea ge erenoamáš váidalahtti go Riikaantikvára ii leat čuovvulan ráfáiduhttineavttuhusa barggu guovddáš gulaskuddamiin ja meannudemiin .
nob: Det er derfor spesielt beklagelig at arbeidet med fredningsforslaget ikke er fulgt opp av Riksantikvaren med en sentral høring og behandling .

source: Go ášši ii ovdán , de lea dat erenoamáš váidalahtti dan sivas go lea dárbu oktilaččat čuovvulit barggu mii guoská nuortalaš sámi kultuvrra nannemii , Stuorradikki mearrádussii nuortalaš sámi museá ektui našuvnnalaš sámi duhátjahkesadjin ja Riikaantikvára ávžžuhussii ahte Sámi kulturmuitoráđđi galgá bargat dáinna gáhttenbargguin .
nob: Den manglende framdriften er ikke minst beklagelig med tanke på nødvendigheten av en kontinuerlig oppfølging av arbeidet for styrking av østsamisk kultur , Stortingets vedtak om et østsamisk museum som nasjonalt samisk tusenårssted og Riksantikvarens tidlige oppfordring til Samisk kulturminneråd om å ta opp dette vernearbeidet .

source: Sámediggi doaivu ahte Riikaantikvára 1999:s hoahpuha ráfáiduhttineavttuhusa meannudeami .
nob: Sametinget håper Riksantikvaren i 1999 får fortgang i behandlingen av fredningsforslaget .

source: 2.15.2 - Prostitušuvnna vuostálastindoaibmabijut
nob: 2.15.2 Tiltak mot prostitusjon

source: Sámediggi eavttuhii áššis 14/98 ahte seksuálalaš bálvalusaid oastin galggašii šaddat ráŋggáštahtti dahkkon .
nob: Sametinget foreslå i sak 14/98 at kjøp av seksuelle tjenester gjøres straffbart .

source: Bivdit Ráđđehusa árvvoštallat ášši ráŋggáštuslága láhkaproposišuvnna oktavuođas mii dahkko seksuálaláhkarihkkunlávdegotti čielggadusa maŋŋá .
nob: Vi ber om at Regjeringen vurderer spørsmålet i tilknytting til den lovproposisjon om endringen i straffeloven som vil følge etter seksuallovbruddsutvalgets utredning .

source: Vaikko láhkagielddus ii sáhte ge buhttet sosiálalaš ja servodathuksejeaddji barggu prostitušuvnna vuostá , de sáhttá dat liikká álkiduhttit barggu ja dahkat dan beaktileabbon .
nob: Selv om et lovforbud ikke vil kunne erstatte det sosiale og samfunnsbyggende arbeid mot prostitusjon , vil det kunne gjøre dette arbeidet lettere og mer effektivt .

source: Sámedikki oaivila mielde livččii láhkagielddus maiddái nana signála dasa ahte min servodat ii dohkket prostitušuvnna .
nob: Et lovforbud vil etter Sametingets oppfatning også være et sterkt signal om at prostitusjon ikke er akseptabelt i vårt samfunn .

source: 2.15.3 - Heahteveahkki Guoládatnjárgga sámiide
nob: 2.15.3 Nødhjelp til samene på Kola

source: Sámediggi lea bargan Guoládatnjárgga heahtediliin .
nob: Sametinget har engasjert seg i nødsituasjonen på Kola .

source: Várrepresideanta leai čakčamánus oahppomátkis Murmánskkas ja Lujávrris maid Baretnsčállingoddi lágidii , ja mihttomearrin leai geahčadit Barentsovttasbarggu eamiálbmogiid gaskasaš prošeavttaid dearvvasvuođa , birrasa , ealáhusaid ja kultuvrra oktavuođas .
nob: Visepresidenten deltok i september på en studietur til Murmansk og Lujávri ( Lovozero arrangert av Barentssekretariatet , og målet var å studere prosjekter i regi av Barents-samarbeidet innenfor helse , miljø , næring og kultur blant urfolk .

source: Mátkkis čuozai dattetge millii dat heahtedilli mii doppe lei , ja mii dieđusge maiddái čuohcá guovllu sámi álbmogii .
nob: Oppholdet ble imidlertid preget av den akutte nødsituasjon som var oppstått , og som selvfølgelig også har konsekvenser for den samiske befolkningen i området .

source: Sámediggeráđđi lea juolludan 70.000,- kruvnnu heahteveahki Guoládatnjárgii .
nob: Sametingsrådet har bevilget kr 70.000,- til nødhjelp på Kolahalvøya .

source: Ruđat manne Kárášjoga gieldda bokte , mii koordinere veahki ustitvuođa gildii Lujávrái .
nob: Pengene går via Kárášjoga gielda / Karasjok kommune , som koordinerer hjelp til vennskapskommunen Lujávri .

source: Dáinna lágiin diehtit mii ahte veahkki manná njuolga ruoššabeale sámiide .
nob: Slik vet vi at det går hjelp direkte til samer på russisk side .

source: 2.15.4 - Báikkálaš Agenda 21
nob: 2.15.4 Lokal Agenda 21

source: Sámediggeráđđi lea Birasgáhttendepartemeantta barggu oktavuođas Báikkálaš Agenda 21 čuovvuleami ektui ja regiovnnalaš guovddášsaji ásaheami ektui eavttuhan Báikkálaš Agenda 21 sámi guovddášsaji ásaheami . Sámi guovddášsaji ulbmilin lea váikkuhit dan ahte nana bissovaš ovdáneapmi boahtá politihkalaš beaivválaš bargui ja vuhtto Sámedikki ja gielddalaš plánain ja doaibmabijuin , dievasmahttá ja nanne dáláš áigeguovdilis proseassaid , movttidahttá viiddit ovttasbarggu sámi institušuvnnaid ja organisašuvnnaid gaskka ja lea oktavuohtaovttadahkan Sámediggái , Birasgáhttendepartementii ja riikaviidosaš gelbbolašvuođa fierpmádahkii mii lea ovddiduvvomin .
nob: Sametingsrådet har i forbindelse med Miljøverndepartementets arbeid med oppfølging av Lokal Agenda 21 og etablering av regionale knutepunkt , foreslått etablering av et samisk knutepunkt for LA 21. Formålet for et samisk knutepunkt vil være å bidra til at bærekraftig utvikling kommer inn på den politiske dagsorden og avspeiles i Sametingets og kommunale planer og tiltak , å supplere og styrke eksisterende relevante prosesser , å stimulere til utvidet samarbeid mellom samiske institusjoner og organisasjoner og å være kontaktpunkt for Sametinget , Miljøverndepartementet og det landsdekkende kompetansenettverket som er under utvikling .

source: Ášši lea presideantta čoahkkima čuovvuleapmin mii dollojuvvui birasgáhttenministeriin njukčamánu 17. b. dán jagi .
nob: Saken er en oppfølging av presidentens møte med miljøvernministeren 17. mars i år .

source: 2.15.5 - Sámi kulturmuitogáhttema organiseren
nob: 2.15.5 Organiseringen av samisk kulturminnevern

source: NIBR lea evalueren sámi kulturmuitogáhttema organiserema .
nob: Organiseringen av samisk kulturminnevern er evaluert av NIBR i 1998 .

source: Evaluerenraporta gárvvásmuvai dán jagi skábmamánus .
nob: Evalueringsrapporten var ferdig i november d.å.

source: Raporta geahčada golbma váldoperspektiivva mat leat sámi stivren , biđggiidahttin ja koordineren .
nob: Rapporten ser på tre hovedperspektiv kalt samisk styring , desentralisering og samordning .

source: Raporta konkludere ahte sámi beroštumit kulturmuitogáhttemis leat nanosmahttojuvvon dan áigodagas go Sámi kulturmuitoráđđi lea leamaš doaimmas .
nob: Rapporten konkluderer med at de samiske interessene innenfor kulturminnevernet er blitt styrket i den perioden Samisk kulturminneråd har vært i aktivitet .

source: Organiserenmálle bokte mii lea válljejuvvon sámi kulturmuitohálddašeapmái orru addimin vejolašvuođa juksat sihke sámepolitihkalaš mihttomeriid ja oalle guhkás maiddái biđggiidahttima ja koordinerema mihttomeriid .
nob: Organisasjonsmodellen som er valgt for den samiske kulturminneforvaltningen anses å romme muligheter til å oppnå både samepolitiske mål og en stor grad av målene for desentralisering og samordning .

source: Daddjo dattetge ahte smávva ja máŋgga láhkái váilevaš resurssat ja go váilot vuođđoávdnasat registrerejuvvon kulturmuittuid hámis , dagahit ahte Sámi kulturmuitoráđđi ii olat doarvái guhkás bargguinis .
nob: Det sies likevel at små og på mange måter utilstrekkelige ressurser sammen med mangelfullt grunnlagsmateriale i form av registrerte kulturminner , gjør at Samisk kulturminneråd ikke når langt nok i sitt arbeid .

source: Birasgáhttendepartemeanta lea cealkán ahte Sámi kulturmuitoráđi geahččalanortnet lea lihkostuvvan , ahte dainna galgá joatkit ja ahte dat galgá nanosmahttojuvvot boahtteáiggis .
nob: Miljøverndepartementet har uttalt at prøveordningen med Samisk kulturminneråd har vært vellykket , at den skal fortsette og at den skal styrkes i tiden framover .

source: 3 . Sámedikki hálddahuslaš ja fágapolitihkalaš doaimmat
nob: 3 Sametingets fagpolitiske og forvaltningsmessige oppgaver

source: 3.1 Doarjagiid juogadeapmi
nob: 3.1 Fordeling av tilskudd

source: Sámedikkis lea juo álggaheami rájes 1989:s leamaš ulbmilin váldit badjelasas nu ollu go vejolaš doaimmaid dain surggiin mat gusket sámi servodahkii .
nob: Sametinget har helt siden opprettelsen i 1989 hatt som mål å påta seg flest mulig oppgaver på felt som berører det samiske samfunn .

source: Sámediggi lea bargan iežas siskkáldas vuogádaga huksemiin vai dat doaimmašii daid bargguid ektui mat galget dahkkojuvvot .
nob: Sametinget har arbeidet med å bygge opp sitt interne system slik at dette fungerer i forhold til de oppgaver som skal utføres .

source: Sámediggi válddii 1993 bušeahttajagi rájes badjelasas ollu ođđa hálddašandoaimmaid .
nob: Sametinget overtok fra og med budsjettåret 1993 en rekke nye forvaltningsoppgaver .

source: Sámedikkis lea ovddasvástádus buot daid ortnegiin mat 1993 rájes leat biddjon Sámedikki bušeahttakapihttalii 0540 stáhtabušeahtas .
nob: Alle ordninger som fra 1993 er lagt inn under Sametingets budsjettkapittel kap. 0540 i statsbudsjettet er Sametingets forvaltningsansvar .

source: Sámediggi lea ráhkadan ollu láhkaásahusaid ja njuolggadusaid ruđaid juogadeapmái vai sáhttá gozihit iežas ovddasvástádusa .
nob: For å kunne ivareta ansvaret , har Sametinget utarbeidet en rekke forskrifter og retningslinjer for fordeling av midlene .

source: Stáhta ođđa ekonomiijanjuolggadus mearriduvvui Gonagaslaš resolušuvnna bokte ođđajagimánu 26. b. 1996 .
nob: Nytt økonomireglement for staten ble fastsatt ved Kgl.res. 26. januar 1996 .

source: Ođđa njuolggadusaid ulbmilin lea beaktileabbot sáhttit stivret ja geavahit stáhta ruđaid , ja buorebut juksat mihttomeriid ja bohtosiid .
nob: Siktemålet med det nye reglementet er en mer effektiv styring og utnyttelse av statlige midler , og en bedre mål- og resultat oppnåelse .

source: Jos galgá sáhttit duhtadit daid dárbbuid mat leat dan ođđa ekonomiijanjuolggadusas , de ferte Sámediggi ráhkadit ođđa ekonomiijainstruksa Sámediggái ja álgit geavahit ođđa ekonomiijavuogádaga .
nob: For å kunne tilfredsstille de kravene som blir stilt i det nye økonomireglementet må Sametinget utarbeide ny instruks for økonomiforvaltningen i Sametinget og innføre nytt økonomisystem .

source: Dát bargu lea álggahuvvon 1998 ođđajagimánus , ja ođđa ekonomiijavuogádat doaibmagoahtá ođđajagimánu 1. b. 1999 .
nob: Dette arbeidet ble startet i januar 1998 og det nye økonomisystemet vil være i drift fra 1. januar 1999 .

source: Stuorra oassi 1999:s manná heivvolaš mihttomeriid ja boađusvuogádagaid ráhkadeapmái , heivehuvvon Sámedikki iežas vuogádagaide .
nob: Store deler av 1999 vil gå til å utvikle egnede mål og resultatsystemer tilpasset Sametingets egne systemer .

source: Ulbmilin lea ahte Sámedikkis áiggis áigái lea ollislaš govva dan ovdáneamis mii dáhpáhuvvá sámi servodaga iešguđet osiin , vai buoremusat sáhttá heivehit iežas váikkuhangaskaoapme-vuogádaga daid dárbbuid ektui mat bohtet albmosii .
nob: Det er et mål at Sametinget til enhver tid skal ha oversikt over utviklingen innenfor de ulike deler av det samiske samfunn , for best mulig å kunne tilpasse sitt virkemiddelsystem i forhold til de behov man avdekker .

source: Ruhtadanváikkuhangaskaomiid dáfus mat leat Sámedikki olggobealde , lea dál nu ahte Sámi ovddidanfoanda , poasta 51 , maŋimuš jagiin lea ožžon ruđaid boazodoallo- ja eanadoallošiehtadusas .
nob: Når det gjelder eksternfinansierte virkemidler til sametingssystemet er det i dag slik at Samisk utviklingsfond , post 51 , de to siste årene har vært tilført midler over reindriftsavtalen og jordbruksavtalen .

source: Dáid ruđaid leat šiehtadusbealit šiehtadan addit ealáhusovddidanbarggu nannemii Sámi ealáhusráđi bokte .
nob: Dette er midler som forhandlingspartene har forhandlet frem til å styrke arbeidet med næringsutvikling i regi av Samisk næringsråd .

source: 1998:s bođii 2 miljon kruvnnu boazodoallošiehtadusas ja 1 miljon kruvdnu eanadoallošiehtadusas .
nob: I 1998 ble henholdsvis kr. 2 mill overført over reindriftsavtalen , og kr. 1 mill. overført over jordbruksavtalen .

source: Prošeavttaid ja doaibmabijuid ruhtadeapmi Sámedikki doaibmabušeahta olggobealde dagaha ahte doaibmagolut rehketdoalus jagis jahkái leat eanet go bušeahtta mii ovdal lea mearriduvvon .
nob: Eksternfinansieringen av prosjekter og tiltak på Sametingets driftsbudsjett gjør at driftskostnadene på regnskapet år for år vil ligge i overkant av det budsjettet som tidligere er vedtatt .

source: Sivvan dasa go dát ruđat leat dollojuvvon olggobealde bušeahttajuogadeami lea dat go galgá sáhttit buohtastahttit loguid mat juolluduvvojit bissovaš juolludusa bokte jagis jahkái .
nob: Årsaken til at disse midlene er holdt utenfor budsjettfordelingen , er at man skal kunne sammenligne tallene som bevilges over den faste bevilgningen fra år til år .

source: 3.2 Sámedikki 1998 doaibmarehketdoallu
nob: 3.2 Sametingets driftsregnskap 1998

source: Kap. 0540/3540 Sámediggi ollislaš juolludus- ja rehkedoallologut ( buot logut 1000 kr. )
nob: Totale bevilgnings- og regnskapstall for kap. 0540/3540 Sametinget ( alle tall i tusen ) .

source: Poasta Namahus Juolludus Rehketdoallu Eanet- / unnit- geavahus
nob: Post Betegnelse Bevilgning Regnskap Mer- / mindre forbruk

source: 01 Jodihangolut 27 263 30 075 - 2 812
nob: 01 Driftsutgifter 27 263 30 075 - 2 812

source: 51 Sámi ealáhusráddi 20 597 20 597 0
nob: 51 Samisk næringsråd 20 597 20 597 0

source: 52 Sámi kulturráddi 10 376 10 376 0
nob: 52 Samisk kulturråd 10 376 10 376 0

source: 53 Sámi giellaráddi 18 206 18 206 0
nob: 53 Samisk språkråd 18 206 18 206 0

source: 70 Doarjja eará sámi áigumušaide 9 922 9 905 17
nob: 70 Tilskudd til andre samiske formål 9 922 9 905 17

source: Submi Kap. 3540 Soaittáhatdietnasat 86 364 2 724 89 159 - 2 795 2 724
nob: Sum Kap. 3540 Tilfeldige innt . 86 364 2 724 89 159 - 2 795 2 724

source: Submi 89 088 89 159 - 71
nob: Sum 89 088 89 159 - 71

source: Eanetgeavahus - 71
nob: Mer forbruk - 71

source: Rehketdoalus oidno ahte 1998:s lea kapihttalis 0540/3540 71.000,- kr. eanetgeavahus .
nob: Regnskapet for 1998 viser et merforbruk på kap. 0540/3540 på kr 71.000,-

source: Sámediggi , guovddáš sámi váldeorgánan lea maiddái lunddolaš čujuhussan áššiin mat gusket sámi álbmogii .
nob: Sametinget som det sentrale samiske myndighetsorgan , er naturlig også adressat for saker som berører den samiske befolkning .

source: Sámedikki ásaheami rájes lea oktavuođa váldimiid ja áššiid lohku Sámediggái lassánan jeavddalaččat .
nob: Siden Sametinget ble etablert har det vært en jevn vekst i antallet henvendelser og saker Sametinget mottar .

source: Dát lassáneapmi illudahttá ja lea seammás stuorra hástalussan diggái sihke hálddahuslaččat ja politihkalaččat .
nob: Denne økningen er gledelig og samtidig en stor utfordring for tinget både administrativt og politisk .

source: Hálddahusvuogádagas lea garra noađđi dušše nagodit gieđahallat daid bargguid mat lassánit Sámedikkis .
nob: Dagens administrative system er under økende press bare for å kunne håndtere veksten i antall henvendelser til Sametinget .

source: Dattetge lea mihttomearrin buoredit kapasitehta sámediggevuogádagas daid gáibádusaid ektui mat biddjojuvvojit Sámediggái sihke hálddašanorgánan ja politihkalaš orgánan .
nob: Det er imidlertid en målsetting å utvikle kapasiteten i Sametingssystemet i takt med de krav som stilles til Sametinget både som forvaltningsorgan og politisk organ .

source: Tabealla dás vuolábealde čájeha journalii fievrridemiid áigodagas 1994-1998 .
nob: Nedenforstående tabell illustrerer antallet journalføringer i perioden 1994-1998 .

source: Dát ovdáneapmi čájeha ahte dokemeantamearri maid Sámediggi gieđahallá álgá juksat departemeanttaid dási .
nob: Utviklingen viser at dagens Sameting håndterer en dokumentmasse som begynner å nærme seg departementenes .

source: Buohtastahttin dihte dán dili ledje Eanadoallodepartemeanttas 1998:s 22 643 journalfievrrideami .
nob: Til sammenligning hadde Landbruksdepartementet i 1998 22.643 journalføringer .

source: Journalfievrridemiid lohku áigodagas 1994-1998
nob: Antallet journalføringer i perioden 1994-1998

source: 3.3 Sámediggeráđđi
nob: 3.3 Sametingsrådet

source: Sámediggeráđi hálddahuslaš doaimmaide 1998:s leat gullan doarjaga juogadeapmi sámi organisašuvnnaide ( 2.600.000,- kruvnnu ) , ruđaid juogadeapmi Sámedikki politihkalaš joavkkuide ( 1.300.000,- kruvnnu ) , ja eará doaibmabijut ( 147.000,- krunnu ) .
nob: Sametingsrådets forvaltningsmessige oppgaver i 1998 har vært fordeling av tilskudd til samiske organisasjoner ( kr.2.600.000,- ) , fordeling av midler til politiske grupper i Sametinget ( kr.1.300.000,- ) , samt andre tiltak ( kr. 147.000,- ) .

source: 3.4 Sámedikki vuollásaš ráđiid hálddašan- ja fágapolitihkalaš doaimmat
nob: 3.4 Forvaltnings- og fagpolitiske oppgaver i Sametingets underliggende råd

source: 3.4.1 - Bargu sámegiela ektui
nob: 3-4.1 Arbeidet med samisk språk

source: Sámi giellaráđđi lea Sámedikki orgána ja das lea ovddasvástádus ovddidit ja suodjalit sámegiela Norggas .
nob: Samisk språkråd er et organ for Sametinget og har ansvaret for å utvikle og bevare samisk språk i Norge .

source: Sámi giellaráđi bargun lea gáhttet sámi kulturárbbi nugo sámi čállingiella ja hállangiella leat , sámegiela suodjalan- ja nannenbargu , sámegiel tearpmaid ovddideapmi , sámegiela sániid ja dajáladagaid čállinvuogi mearrideapmi mearriduvvon davviriikkalaš sámegiel riektačállima rámmaid siste , oaivadit ja juohkit dieđuid sámi giellaáššiid birra , fievrridit registarii dohkálaš jorgaleddjiid ja dulkkaid , našuvnnalaš ja davviriikkalaš ovttasbarggu ovddideapmi ja dasa searvan , ja vel davviriikkalaš ovttasbargu sámi giellaáššiid hárrái .
nob: Oppgavene til Samisk språkråd er å verne om den kulturarv som samisk skriftspråk og talespråk representerer , arbeide for bevaring og styrking av samisk språk , utvikle samisk terminologi , fastsette skrivemåten av samiske ord og uttrykk innenfor rammene av de fastsatte nordiske samiske rettskrivninger , veilede og informere om samiske språkspørsmål , føre oversikt over kvalifiserte oversettere og tolker samt fremme og delta i nasjonalt og nordisk samarbeid om samiske språkspørsmål .

source: Sámediggi lea 1998:s sirdán 198.000,- kruvnnu poasttas 70 postii 53 nannen dihte áŋgiruššamiid sámegiela oktavuođas .
nob: Sametinget har i 1998 overført kr 198.000,00 fra post 70 til post 53 for å styrke satsingen i samisk språk .

source: Sámi giellaráđđi lea 1998:s bargan čuovvovaš áššiiguin :
nob: Samisk språkråd har i 1998 arbeidet med følgende spørsmål :

source: Guovttegielalašvuohta
nob: Tospråklighet

source: Sámediggi lea addán Sámi giellaráđđái ovddasvástádusa juogadit stáhtalaš ruđaid sámi dulkabálvalussii ja guovttegielalašvuhtii guđa gildii mat gullet sámegiela hálddašanguvlui , namalassii Kárášjohka , Guovdageaidnu , Deatnu , Porsáŋgu , Unjárga ja Gáivuotna , ja Finnmárkku ja Tromssa fylkagielddaide .
nob: Sametinget har gitt Samisk språkråd ansvar for fordeling av statlige midler til samisk tolketjeneste og tospråklighet , til de seks kommunene som tilhører forvaltningsområdet for samisk språk : Karasjok , Kautokeino , Tana , Porsanger , Nesseby og Kåfjord kommuner og Finnmark og Troms fylkeskommuner .

source: Ruđat dasa ledje 16.650.000,- kruvnnu dán jagi .
nob: Midlene for inneværende år var 16.650.000 kroner .

source: Dulkageahččaleapmi ja autorisašuvdnaortnet
nob: Tolkeprøve- og autorisasjonsordning

source: Sámi giellaráđis lea dulkadohkkehanortnet man vuođul sáhttá fievrridit registarii dohkkehuvvon dulkkaid .
nob: Samisk språkråd har en godkjenningsordning som kan gi grunnlag for registrering av godkjente tolker .

source: Sámi giellaráđis lea leamaš bargojoavku mii lea ovddidan eavttuhusa movt dulkadohkkehanortnet galgá doaibmat .
nob: Samisk språkråd har hatt en arbeidsgruppe som har fremmet forslag til hvordan en slik autorisasjonsordning skal fungere .

source: Doarjja prošeaktabargui
nob: Støtte til prosjektarbeid
